{
  "gameboy": [
    {
      "avatar": "avatar_pixel_3_quart_220px.png",
      "text": "Salut ! Je m'appelle Jérôme MOULIN, j'ai 30 ans et je suis Développeur web FrontEnd / Intégrateur. Auparavant, j'ai pu exercer les métiers de Manutentionnaire Cariste et Technicien d'usinage pour lesquels je suis diplômé. Cela m'a permis d'acquérir des compétences telles que la rigueur, le respect des bonnes pratiques et j'ai développé une appétence certaine pour le code lors de la programmation des machines outil à commande numérique. Puis, j'ai eu besoin de souffler et de faire quelque chose qui me passionne vraiment et qui plus est, moins dangereux."
    },
    {
      "avatar": "avatar_pixel_3_quart_0_220px.png",
      "text": "C'est pour cela que j'ai décidé de changer de voie et me suis lancé dans le développement web. J'ai intégré l'IT-akademy à Lyon pour une formation de 6 mois qui m'a permis d'apprendre de bonnes bases. Par la suite j'ai rejoint OpenClassroom pour une formation de 9 mois qui m'a permis de consolider mes bases, voir de nouvelles choses, de nouvelles pratiques, de nouvelles personnes avec leurs propres expériences."
    },
    {
      "avatar": "avatar_pixel_J_220px.png",
      "text": "Je suis donc aujourd'hui diplômé d'OpenClassrooms, une bonne chose de faite. Mais ce n'est pas assez. Aujourd'hui je recherche une alternance dans le but de poursuivre mes études, gagner en compétence et devenir davantage une valeur ajoutée pour les recruteurs."
    },
    {
      "avatar": "avatar_pixel_D_220px.png",
      "text": "Vous pourrez donc trouver ci-dessous toutes les informations qui vous seraient utiles de savoir à mon sujet. Tels que mes compétences techniques, les divers projets que j'aie pu entreprendre et mes coordonnées personnelles !"
    }
  ],
  "skills": [
    {
      "id": 1,
      "img": "html.png",
      "name": "HTML"
    },
    {
      "id": 2,
      "img": "css.png",
      "name": "CSS"
    },
    {
      "id": 3,
      "img": "javascript.png",
      "name": "JavaScript"
    },
    {
      "id": 4,
      "img": "redux.svg",
      "name": "Redux Toolkit"
    },
    {
      "id": 5,
      "img": "react.svg",
      "name": "React"
    },
    {
      "id": 6,
      "img": "vite.svg",
      "name": "Vite"
    },
    {
      "id": 7,
      "img": "next.svg",
      "name": "Next JS"
    },
    {
      "id": 8,
      "img": "sass.png",
      "name": "Sass"
    },
    {
      "id": 9,
      "img": "figma.png",
      "name": "Figma"
    },
    {
      "id": 10,
      "img": "github.png",
      "name": "Github"
    }
  ],
  "project": [
    {
      "id": 7,
      "preview": "724Events;JPG",
      "name": "724 Events",
      "description": "Projet d'étude, l'objectifs consistait a corriger un maximum de bug",
      "language": ["html", "css", "js"],
      "gitAdress": "https://github.com/JeromeMOULIN/724Events"
    },
    {
      "id": 6,
      "preview": "Argentbank.JPG",
      "name": "Argent Bank",
      "description": "Projet d'étude, l'objectifs consistait a crée une page de login et recupré des donnés pour les affichers",
      "language": ["html", "css", "js"],
      "gitAdress": "https://github.com/JeromeMOULIN/ArgentBank"
    },
    {
      "id": 5,
      "preview": "Kasa.JPG",
      "name": "Kasa",
      "description": "Projet d'étude, l'objectifs consistait à recuperer des donnés pour les affichers",
      "language": ["html", "css", "js"],
      "gitAdress": "https://github.com/JeromeMOULIN/Kasa"
    },
    {
      "id": 4,
      "preview": "NinaCarducci.JPG",
      "name": "Nina Carducci",
      "description": "Projet d'étude, l'objectifs consistait à améliorer le SEO et corriger certain probleme de structure",
      "language": ["html", "css", "js"],
      "gitAdress": "https://github.com/JeromeMOULIN/ninacarducci.github.io"
    },
    {
      "id": 3,
      "preview": "Ohmyfood.JPG",
      "name": "Oh My Food",
      "description": "Projet d'étude, l'objectifs consistait à mettre en place un loader et des animations dynamiques",
      "language": ["html", "css"],
      "gitAdress": "https://github.com/JeromeMOULIN/ohMyFood"
    },
    {
      "id": 2,
      "preview": "PrintIt.JPG",
      "name": "Print It",
      "description": "Projet d'étude, l'objectifs consistait à intégré une maquette figma",
      "language": ["html", "css"],
      "gitAdress": "https://github.com/JeromeMOULIN/PrintIt"
    },
    {
      "id": 1,
      "preview": "SophieBluel.JPG",
      "name": "Sophie Bluel",
      "description": "Projet d'étude, l'objectifs consistait à intégrer des filtres dynamiques, ajoute une page de login qui permet a l'administrateur de pouvoir ajouter ou supprimer du contenue.",
      "language": ["html", "css", "js"],
      "gitAdress": "https://github.com/JeromeMOULIN/Sophie-Bluel"
    }
  ]
}
